// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Flere indstillinger";
EWSDirectAccessTaskName = "EWS Direkte adgang";

TaskTitleField = "Webserver";
TaskDescriptionField = "Den valgte enhed kan konfigureres ved hjælp af en integreret webserver (EWS). Klik på knappen nedenfor for at se oplysninger om enheden og konfigurationsindstillinger.";
TaskStartButtonTitle = "Åbn indbygget webserver";

CannotOpenEWSTitle = "Embedded Web Server is not available.";
CannotOpenEWSMessage = "Denne funktion understøttes ikke, hvis enheden er tilsluttet via USB. Du skal oprette forbindelse til et lokalt netværk for at anvende den integrerede webserver.";
